[
  "table-editor-obsidian",
  "auto-hide-cursor",
  "cmenu-plugin",
  "obsidian-dangling-links",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-full-calendar",
  "obsidian-git",
  "handwritten-notes",
  "highlightr-plugin",
  "obsidian-languagetool-plugin",
  "quick-latex",
  "syncthing-integration"
]