[
  "obsidian-kanban",
  "syncthing-integration",
  "table-editor-obsidian",
  "cmenu-plugin",
  "obsidian-plugin-toc",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "quick-latex",
  "obsidian-languagetool-plugin",
  "handwritten-notes",
  "obsidian-full-calendar",
  "obsidian-dangling-links",
  "auto-hide-cursor"
]